/* Localized versions of Info.plist keys */

CFBundleName = "GUI Tar";
CFBundleShortVersionString = "1.2.4";
CFBundleGetInfoString = "1.2.4, Copyright © 2003-2011 Edenwaith.";
NSHumanReadableCopyright = "Copyright © 2003-2011 Edenwaith.\nAll Rights Reserved.";
